<?php
/*
Template Name: page-privacypolicy
*/
?>
<?php get_header();?>
	<main class="text-page">

		<div class="simple-header">
			<nav class="breadcrumb">
				<ul>
					<li><a href="/">TOP</a></li>
					<li><span>プライバシーポリシー</span></li>
				</ul>
			</nav>
			<h1 class="page-title">プライバシーポリシー</h1>
		</div>

		<div class="privacypolicy-wrap">
			<p>
				ほまれ酒造株式会社が運営するウェブサイト（以下、当社サイト）では、皆様からお預かりした個人情報が重要な情報であることを認識し、提供いただいた個人情報の漏洩、流用、改ざん、紛失、破壊などを防止するために管理、保護の徹底をはかるとともに、個人情報に関する法令を順守します。
				また、社内においても不正利用されないように、 個人情報に 関わるデータベース等に アクセスできる者を 限定し 、厳重に管理します。
			</p>
			<p>
				1. 個人情報の収集について
			</p>
			<p>
				当社サイトでは、より良いサービスを提供するために、アンケートの実施、電子メールの配信、サンプルの配布、懸賞、商品販売などを行う際、お客様より年齢などの個人情報を必要に応じて収集することがあります。
				情報収集にあたっては、お客様の意思による情報提供を原則とし、あらかじめ利用目的をお客様にお知らせした上で、目的の達成に必要な範囲において、適法で公正な方法により実施します。お客様は、ご自身の意思により、個人情報の提供を拒否することができます。
				ただし、この場合には、当社におけるサービスをご利用になれない場合があります。
			</p>
			<p>
				2. 個人情報の管理・保護について
			</p>
			<p>
				収集した個人情報の利用に際しては、目的達成のために必要な範囲に限定するとともに、お客様の権利を損なわないよう十分配慮いたします。
				個人情報を提供いただいたお客様には、各種情報を当社または業務委託先を通じて、電子メールなどでお届けすることがあります。
				情報の配信を希望されない場合は、お客様から当社または業務委託先へのご連絡により配信を停止いたします。
			</p>
			<p>
				3. 個人情報の第三者への提供について
			</p>
			<p>
				当社では、お客様ご自身の同意を得ることなしに第三者に個人情報を提供することはありません。
				ただし、裁判所や警察などの公的機関から、当社に対して法令に基づく正式な照会があった場合、情報を開示することがあります。
			</p>
			<p>
				4. 改訂について
			</p>
			<p>
				当社ウェブサイトでは、お客様の個人情報を保護するために、また日本国において準拠すべき法令の変更にともない、当プライバシーポリシーの内容を改訂することがあります。
				改訂の内容は、当ページで随時確認いただきますようお願いいたします。
			</p>
			<p>
				5. お問合せ
			</p>
			<p>
				個人情報に関するお問い合わせは<a href="<?php echo esc_url( home_url( 'contact' ) ); ?>">こちら</a>からお願い致します。
			</p>
		</div>

	</main>
<?php
get_footer();
?>
